[
    {
        "destinationName":"Deomali",
        "alt":"Deomali",
        "img":[
            "/images/Destinations/295049198_5636469049697660_7715757867769057051_n.jpg",
            "/images/Destinations/2018051781-1024x768.jpg",
            "/images/Destinations/2018051791-1024x768.jpg"
        ],
        "type":"Scenic Spots",
        "tag":"scenicspots",
        "description":"Experience peace & adventure while trekking to the Deomali peak, or explore the unique tribal lifestyle. Come discover this unspoiled destination.",
        "overview":"With an elevation of 1672 meters from sea level, Deomali stands as the Highest peak point of Odisha & the tallest in the eastern ghat region/ Surrounded by deep green forest and rich minerals. One of the best places in Odisha to watch Sunrise & Sunset from the top of the mountain. It has a road of 4-5kms on top of it which has multiple viewpoints to stop and watch the serene beauty. A trek of 1lhr will take you to the Utmost top of it and the experience can only be felt rather than explained in words , Distance from Semiliguda town-41km,Distance from Koraput town-65km"
    },
 {
        "destinationName":"Gupteshwar",
        "alt":"Gupteshwar Shiva Caves & Temple",
        "img":[
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg"
        ],
        "type":"Scenic Spots",
        "tag":"scenicspots",
        "description":"Explore the ancient Shiva temple & the stunning caves surrounded by lush greenery. Come rejuvenate your mind, body & soul in this tranquil destination.",
        "overview":"It is popularly known as 'Hidden God'.One has to get into the cave to see the huge Lingam. It is believed that Lord Rama passed through this region on his way to Panchabati, in Dandaka-Aranya. Hidden inside a deep forest & many other caves around it are perfect for adventure lovers and shiva devotees. Apart from the main cave, there are 3-4 caves nearby which are must-visit places Take the help of a professional guide or localities to know more about the caves. It has a  hidden place called 'Sangam Point'. It will take  30-45mins to reach there and a guide a recommended to pass through the jungles,Distance from Semiliguda town- 99km,Distance from Koraput town-117km"
    },
  {
        "destinationName":"Balda",
        "alt":"Balda Cave",
        "img":[
            "/images/Destinations/PSX_20221108_165901.jpg",
            "/images/Destinations/PSX_20221207_201409.jpg",
            "/images/Destinations/PSX_20221207_201104.jpg"
        ],
        "type":"Scenic Spots",
        "tag":"scenicspots",
        "description":"With its stunning rock formations & tranquil surroundings, Balda Cave offers a peaceful escape from city life. Don't miss this hidden gem!",
        "overview":"It is one of the sought-after places in Koraput. This unique cave has a very huge flat surface on top of it,  where multiple football matches can be played at the same time. Jalaput reservoir view & the natural pond on top of the cave attracts many tourists & sunset lovers. It is one of the best places to watch the sunset in koraput. You will find a bit off-road just before reaching the cave and as continuous progress, it's getting better reach,Distance from Semiliguda town-40km,Distance from koraput town-60km"
    },
 {
        "destinationName":"Putsil & Pendajam",
        "alt":"Putsil & Pendajam table top mountains",
        "img":[
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg"
        ],
        "type":"Scenic Spots",
        "tag":"scenicspots",
        "description":"Experience peace and adventure while trekking, or simply enjoy the tranquil surroundings. Don't miss out on this destination!",
        "overview":"so-called The Switzerland of Odisha. If someone wants to see the most unique hills then this is the best place. The flat surfaced top hills are a major attraction & feel like you are standing on a football ground above the mountain. The chain of valleys while reaching putsil will mesmerize your eyes. It is widely famous for camping and the plateau-based mountains make it different from all other places. The most famous Eco retreat of Odisha tourism gets conducted here every year during winter which attracts countless tourists to enjoy the wonder of nature.  There is another place named 'pendajam' near putsil which also looks similar to pustil but as per individuals, it has better views around. Can be reached directly by road & the best route in koraput to take a ride,Distance from Semiliguda town-25km,Distance from Koraput town- 45km"
    },
 {
        "destinationName":"Upper Kolab Dam",
        "alt":"Upper Kolab Dam",
        "img":[
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg"
        ],
        "type":"Scenic Spots",
        "tag":"scenicspots",
        "description":"A stunning blend of engineering marvel & nature's beauty. Enjoy a scenic picnic, or take a peaceful walk along the dam.",
        "overview":"The mighty Kolab Reservoir generates Hydro Electric Power situated at an altitude of about 914.4 m (3,000 ft) above sea level on river Kolab, a tributary of the Godavari river. Kolab Dam is 646 m (2,119 ft) in length and 55 m (180 ft) in height. It is the highest man-made Dam at a height of 3000ft above sea level. A possible idea of Kolab dam came during British rule and finally got approved by Govt . of Odisha in 1976, which got completed in 1993. A Botanical garden named Kolab Park built near the dam has around 200 varieties of Flowering plants & attracts many people for picnics & boating,Distcance from Semiiguda town-36km,Distance from koraput town-18km"
    }, 
    {
        "destinationName":"Sabara Srikhetra",
        "alt":"Sabara Srikhetra",
        "img":[
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg"
        ],
        "type":"Scenic Spots",
        "tag":"scenicspots",
        "description":" Experience peace & spirituality in this sacred city, surrounded by stunning landscapes & friendly locals. A must-visit for all.",
        "overview":"It is considered the most important temple of lord Jagannath, next to puri Dham, built-in 1972 by the Sabara tribe. Hence called Sabara Srikhetra.The temple signifies the oneness of mankind. It is open to every human being irrespective of any caste, creed, or religion they belong to. This is the only temple in the world where you can find all the avatars of Lord Jagannath and three different chariots were used during Rathayatra. In the footsteps of the temple, you can find a beautiful 'Tribal Museum' which represents the rich tribal culture of Koraput and its history.Distance from Semiliguda town-18km"
    }, 
 {
        "destinationName":"Kantabaunsani temple",
        "alt":"Maa Kantabaunsani temple",
        "img":[
            "/images/Destinations/PSX_20221213_150908.jpg",
            "/images/Destinations/PSX_20221213_152148.jpg",
            "/images/Destinations/PSX_20221213_181816.jpg"
        ],
        "type":"Scenic Spots",
        "tag":"scenicspots",
        "description":"Dating back to the 13th century, this temple is renowned for its intricate carvings & sculptures. Visit to witness the beauty of ancient architecture & spirituality.",
        "overview":"( Thorn Bamboo Goddess) is the most worshipped in koraput. Situated near NALCO Township damanjodi  & she is the reincarnation of Goddess Durga as believed. There are no idols or temple structures here except the entrance. The place is surrounded by bamboo jungle.No one has planted bamboo trees here. Also when the bamboos die no one will clean it. Many bamboo trees die and many are grown, all on their own.No one uses the bamboo trees ever for their personal use. No one waters these bamboo or maintains the bamboo forest. They solely depend on the rain and those were uncut for hundreds of years. It is believed that one patakhanda(Sword ) is guarding the forest and anyone trying to damage the bamboos will have to suffer. Only people with a positive mind and pure souls will be able to see the handing sword within it and many have seen it, but not all,Distance from semiliguda town-15km,Distance from koraput town-22km"
    }, 
{
        "destinationName":"Damanjodi",
        "alt":"Damanjodi",
        "img":[
            "/images/Destinations/PSX_20221006_185956.jpg",
            "/images/Destinations/PSX_20221008_141504.jpg",
            "/images/Destinations/PSX_20221129_112840.jpg"
        ],
        "type":"Scenic Spots",
        "tag":"scenicspots",
        "description":"Explore the stunning Maa Bimala Temple, visit the bustling marketplaces & immerse yourself in the beauty of this peaceful destination.",
        "overview":"(Hanuman Vatika, Eco park, Red mud & Ash pond, Mines view point) Damanjodi is a place full of greenery and well maintained by NALCO as its the hub of Bauxite mines in odisha and controls 51% of the entire production in India. Major attractions are the world's 3rs tallest Hanuman statue, the Dinosaur eco park & the most beautiful panchapatmali hills viewpoint which will take your breath away after seeing the clouds below your feet. From the viewpoint and further to the mines there is a magnetic belt of more than 18km stretch to carry the bauxites from the mines to the factory and is Asia's longest magnetic belt in any category. Nearby damanjodi there is a place named Red mud & Ash pond which replicates Mars on earth and you will get a complete view of NALCO Factory from the point,Diatance from Semiliguda town-15km,Distance from koraput town-22km"
    }, 
{
        "destinationName":"Raniduduma",
        "alt":"Raniduduma WaterFalls",
        "img":[
            "/images/Destinations/274350954_348737953754909_7050574137239409312_n (1).jpg",
            "/images/Destinations/274481851_348737220421649_1112410954455936617_n.jpg",
            "/images/Destinations/Duduma3.jpg"
        ],
        "type":"WaterFalls",
        "tag":"waterfalls",
        "description":"Take a refreshing dip, go for a scenic hike, or simply relax in the peaceful surroundings. Come discover the natural beauty of Raniduduma.",
        "overview":"Situated in Nandapur block, Raniduduma waterfall is one of the most visited places in Koraput District, which literally means queen fall. It's an 8-stepped waterfall and flows through the crafted mountains surrounded by greenery. It has direct access to the waterfall and you can enjoy the bath with natural streams,Distance from  Semiliguda town-24km,Distance from Koraput town-42km"
    }, 
{
        "destinationName":"Punjisil",
        "alt":"Punjisil WaterFalls",
        "img":[
            "/images/Destinations/punjisil.jpg",
            "/images/Destinations/punjisil 1.jpg",
            "/images/Destinations/punjisil 2.jpg"
        ],
        "type":"WaterFalls",
        "tag":"waterfalls",
        "description":"Immerse yourself in the serenity of nature & experience the thrill of adventure. Come discover Punjisil.",
        "overview":"Situated in Laxmipur block, it is one the most famous picnicked place in koraput. Also being the safest waterfall it's known as 'The Sliding waterfall' due to its structure and covered by dense forest. From September to March it gets filled almost every day with many tourists who come here for a jungle picnic,Distance from semiliguda town-45km,Distance from koraput town-25km"
    }, 
{
        "destinationName":"Duduma",
        "alt":"Duduma WaterFalls",
        "img":[
            "/images/Destinations/2018033116-1024x768.jpg",
            "/images/Destinations/Raniduduma.jpg",
            "/images/Destinations/PSX_20221207_010648.jpg"
        ],
        "type":"WaterFalls",
        "tag":"waterfalls",
        "description":"The waterfall offers a peaceful escape from the city. Take a dip in its cool waters or simply relax and enjoy the stunning scenery. Don't miss this gem!",
        "overview":"The most prominent place in & outside Odisha. This is the only place where you can see 3 different waterfalls The ultimate beauty of this place attracts countless explorers, bloggers, and adventure enthusiastic people. If anybody wants to do a trek then this place can be on his bucket list. This milky waterfall is 175 meters (574 ft) in height and can be trek down to the falls with a guide or with someone who has been there earlier, but the experience will be amazing to see from the bottom of the waterfall. Nearby you can visit Machknd powerhouse which is a British-made project and got approved by Nandapur Raja VIKRAM DEV in the early days. It's on everyone's bucket list who ever has visited Koraput"
},
{
        "destinationName":"Galigabdar",
        "alt":"Galigabdar WaterFalls",
        "img":[
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg",
            "/images/Gallary/pexels-sunil-14502630.jpg"
        ],
        "type":"WaterFalls",
        "tag":"waterfalls",
        "description":"Experience peace & adventure while trekking, fishing or kayaking. Come escape city life in Galigabdar.",
        "overview":"Located 11 km away from Potangi block headquarter on the foothills of Deomali, one can get a view of the waterfall from multiple drops at a distance. Water gushes down in several steps through a single rock and visitors can climb to the top of the rock to have a closer look at the fall. For its stunning landscape, the waterfall gets visitors around the year from both within the State and Andhra Pradesh. Due to good road communication, the waterfall is easily approachable from even Raipur and Andhra Pradesh. One has to pass through the ghats roads to reach there and it's the 2nd highest peak road of Odisha, passing by Thuria konda which is another trekking place."
},
{
    "destinationName":"Gulmi",
    "alt":"Gulmi WaterFalls",
    "img":[
        "/images/Gallary/pexels-sunil-14502630.jpg",
        "/images/Gallary/pexels-sunil-14502630.jpg",
        "/images/Gallary/pexels-sunil-14502630.jpg"
    ],
    "type":"WaterFalls",
    "tag":"waterfalls",
    "description":"Discover the beauty of the Gulmi waterfalls in Koraput, Odisha. Surrounded by lush greenery, these cascading falls offer a peaceful escape from city life.",
    "overview":"It is about 100km from Koraput headquarters, bordering Odisha and Chhattisgarh. This waterfall is present in the south gate of Odisha. The Kolab river forming a whirlpool in the middle of the waterfall is a major attraction. Situated in the middle of a dense forest will give you a real feel of natural peace and the cutting-edge rocks will amaze your mind with their own beauty. A place widely famous for weekend picnics that attracts many people from even nearby states."
},
{
    "destinationName":"Araku & Bora",
    "alt":"Araku valley & Bora caves",
    "img":[
        "/images/Gallary/pexels-sunil-14502630.jpg",
        "/images/Gallary/pexels-sunil-14502630.jpg",
        "/images/Gallary/pexels-sunil-14502630.jpg"
    ],
    "type":"NearBy",
    "tag":"Caves",
    "description":"Explore the tribal villages, witness the exotic flora & fauna, and relax in the tranquil surroundings.",
    "overview":"Situated in Andhra Pradesh, nearby areas of the Odisha border & at a distance of 120km from Koraput town is a must-visit destination for nature lovers and those who come to Koraput. It's surrounded by the thick forests of the Eastern Ghats mountain range. It has got some significant attractions like, coffee plantation and a tribal museum which is dedicated to local ancient tribes. Dhemsa(Local tribal dance) can be done here with the local tribes during sunset which gives you a lifetime experience. Breathtaking ghat roads are a major attraction too.Bora cave is the next destination and its near Araku valley. It is one of the largest caves in the Indian subcontinent. William King was a British geologist who discovered this million-year-old cave in the year 1807. Its entry measures up to 100 m (330 ft) horizontally and 75 m (246 ft) vertically. The natural structure inside the cave is the most unique view someone will get to see."
},
{
    "destinationName":"Tirathgarh",
    "alt":"Tirathgarh WaterFalls",
    "img":[
        "/images/Gallary/pexels-sunil-14502630.jpg",
        "/images/Gallary/pexels-sunil-14502630.jpg",
        "/images/Gallary/pexels-sunil-14502630.jpg"
    ],
    "type":"NearBy",
    "tag":"waterfalls",
    "description":" with mesmerizing waterfalls & picturesque surroundings. Explore the Tirathgarh caves, a unique blend of nature & ancient architecture.",
    "overview":"Situated 150 km from Koraput town & 35kms from Jagdalpur, this stunning waterfall attracts tourists' attention from many states and even those who come to Koraput. Everyone is so lost in the beauty of this fall that they do not feel like turning back from here. Located on the river Munga bahar this waterfall, falls 300 feet below. Thousands of years ago, the cliffs downstream down the river were struck down by a lunar crater with an earthquake, and the staircase made by it,  The fall here splits into multiple falls, creating an amazing view. There is a small temple on a large rock opposite the falls. All around are the ruins of a 1,000-year-old, advanced, Hindu civilization. This 300 feet fall is an enticing and magnificent one and is also a 'must see' tourist picnic spot."
},
{
    "destinationName":"Chitrakote",
    "alt":"Chitrakote WaterFalls",
    "img":[
        "/images/Gallary/pexels-sunil-14502630.jpg",
        "/images/Gallary/pexels-sunil-14502630.jpg",
        "/images/Gallary/pexels-sunil-14502630.jpg"
    ],
    "type":"NearBy",
    "tag":"waterfalls",
    "description":"Chitrakote, Odisha - the Niagara of India, boasts of stunning waterfall views & breathtaking natural beauty. With its unique horseshoe shape & stunning surroundings.",
    "overview":"It is located on the Indravati River, The river originates in the Kalahandi district of Odisha, in the Vindhya Range of hills. Because of its horseshoe shape, it is often compared with the world-famous Niagara falls. During monsoon season, when the River is flooded it covers the entire stretch of the horseshoe from the left to the right bank, a width of about 300 meters (980 ft). It is India's widest waterfall & One must experience its beauty."
}
]